<template>
  <div class="aboutMain">
    <p> В БълдърсБългария се стремим да предоставяме изключителни строителни услуги, които надхвърлят вашите очаквания. Ангажирани сме да работим с вас, за да предоставяме висококачествена изработка, на цени които отговарят на вашия бюджет.</p>
    <p> Нашият екип от опитни и отдадени професионалисти се грижи за всеки аспект от вашия проект, от първоначалното планиране и проектиране до окончателното изпълнение и завършващи щрихи.</p>
  </div>
</template>
  
<script>

</script>

<style lang="scss">
  .aboutMain{
    margin-left: 4%;
    margin-right: 4%;
    display: grid;
    grid-template-columns: 1fr 1fr;

    p{
      font-size: 1.3rem;
      padding-inline: 3%;
      text-align: justify;
    }
  }
</style>